{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 40000,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "en": 256,
      "er": 257,
      "Ġd": 258,
      "čĊ": 259,
      "oa": 260,
      "Ġn": 261,
      "ai": 262,
      "Ġw": 263,
      "an": 264,
      "Ġv": 265,
      "ie": 266,
      "Ġm": 267,
      "Ġt": 268,
      "Ġo": 269,
      "Ġh": 270,
      "Ġz": 271,
      "Ġk": 272,
      "st": 273,
      "in": 274,
      "Ġb": 275,
      "el": 276,
      "eu": 277,
      "Ġa": 278,
      "ch": 279,
      "Ġg": 280,
      "at": 281,
      "ou": 282,
      "Ġen": 283,
      "oar": 284,
      "Ġi": 285,
      "eur": 286,
      "Ġl": 287,
      "âĢ": 288,
      "eg": 289,
      "aa": 290,
      "et": 291,
      "it": 292,
      "Ġs": 293,
      "or": 294,
      "Ġvan": 295,
      "on": 296,
      "ij": 297,
      "ien": 298,
      "Ġde": 299,
      "ait": 300,
      "de": 301,
      "om": 302,
      "eer": 303,
      "Ġop": 304,
      "der": 305,
      "cht": 306,
      "ek": 307,
      "ain": 308,
      "je": 309,
      "den": 310,
      "Ġst": 311,
      "Ġin": 312,
      "ol": 313,
      "Ġp": 314,
      "Ġdat": 315,
      "gen": 316,
      "ok": 317,
      "Ġmit": 318,
      "Ġaan": 319,
      "oe": 320,
      "aar": 321,
      "as": 322,
      "Ġnait": 323,
      "Ġr": 324,
      "Ġj": 325,
      "og": 326,
      "ven": 327,
      "Ġe": 328,
      "Ġder": 329,
      "ken": 330,
      "Ġis": 331,
      "Ġver": 332,
      "ee": 333,
      "aan": 334,
      "ot": 335,
      "Ġveur": 336,
      "Ġte": 337,
      "il": 338,
      "uu": 339,
      "Ġwas": 340,
      "op": 341,
      "ver": 342,
      "Ġik": 343,
      "le": 344,
      "un": 345,
      "Ġdij": 346,
      "nen": 347,
      "ke": 348,
      "al": 349,
      "ar": 350,
      "eb": 351,
      "âĢĻ": 352,
      "ik": 353,
      "Ġheur": 354,
      "Ġwat": 355,
      "oal": 356,
      "oat": 357,
      "Ġsch": 358,
      "Ġmor": 359,
      "..": 360,
      "Ġbie": 361,
      "Ġien": 362,
      "ĠW": 363,
      "zen": 364,
      "Ġhai": 365,
      "Ġzo": 366,
      "Ġom": 367,
      "Ġze": 368,
      "ĠG": 369,
      "ĠH": 370,
      "Ġnog": 371,
      "Ġas": 372,
      "ĠD": 373,
      "am": 374,
      "Ġzien": 375,
      "Ġon": 376,
      "aai": 377,
      "ied": 378,
      "ĠâĢ": 379,
      "Ġwel": 380,
      "Ġmie": 381,
      "Ġnoar": 382,
      "Ġvr": 383,
      "oan": 384,
      "ag": 385,
      "Ġook": 386,
      "Ġal": 387,
      "Ã¶": 388,
      "âĢĿ": 389,
      "Ġbe": 390,
      "ten": 391,
      "ui": 392,
      "uw": 393,
      "Ġge": 394,
      "Ġof": 395,
      "men": 396,
      "Ġoet": 397,
      "ak": 398,
      "iek": 399,
      "aauw": 400,
      "oo": 401,
      "ĠB": 402,
      "ĠS": 403,
      "ul": 404,
      "Ġhaar": 405,
      "Ġgr": 406,
      "Ġweer": 407,
      "len": 408,
      "ĠM": 409,
      "icht": 410,
      "re": 411,
      "ier": 412,
      "Ġwie": 413,
      "tje": 414,
      "Ġover": 415,
      "innen": 416,
      "sch": 417,
      "ing": 418,
      "te": 419,
      "Ġmien": 420,
      "ĠK": 421,
      "Ġaal": 422,
      "ster": 423,
      "Ġdeur": 424,
      "Ġdoar": 425,
      "Ġwe": 426,
      "Ġheb": 427,
      "ze": 428,
      "ĠV": 429,
      "Ġhom": 430,
      "ste": 431,
      "egen": 432,
      "rie": 433,
      "ge": 434,
      "ter": 435,
      "ad": 436,
      "Ġbl": 437,
      "eld": 438,
      "En": 439,
      "Ġle": 440,
      "oud": 441,
      "Ġkom": 442,
      "Ġf": 443,
      "Ik": 444,
      "ĠJ": 445,
      "Ġain": 446,
      "Ġdou": 447,
      "ĠA": 448,
      "Ġhet": 449,
      "pen": 450,
      "...": 451,
      "oor": 452,
      "elk": 453,
      "Ã¶r": 454,
      "Ġmo": 455,
      "ers": 456,
      "Ġkw": 457,
      "em": 458,
      "uur": 459,
      "Ġkl": 460,
      "oes": 461,
      "Ġgain": 462,
      "Ġbo": 463,
      "oak": 464,
      "acht": 465,
      "us": 466,
      "Ġdr": 467,
      "ĠN": 468,
      "Ġkin": 469,
      "eul": 470,
      "oam": 471,
      "aal": 472,
      "Hai": 473,
      "Ġmeer": 474,
      "ĠO": 475,
      "Ġsl": 476,
      "Ġbinnen": 477,
      "iet": 478,
      "uk": 479,
      "is": 480,
      "Ġzai": 481,
      "Ġbr": 482,
      "Ġwor": 483,
      "Ġsp": 484,
      "Ġzee": 485,
      "ĠâĢľ": 486,
      "ĠZ": 487,
      "Ġdin": 488,
      "aand": 489,
      "ĠT": 490,
      "Ġkon": 491,
      "Ġje": 492,
      "Ġtou": 493,
      "ĠP": 494,
      "and": 495,
      "ĠGr": 496,
      "ap": 497,
      "Ġai": 498,
      "Ġkr": 499,
      "sen": 500,
      "ond": 501,
      "Ġnou": 502,
      "Ã²": 503,
      "Ġ'": 504,
      "ben": 505,
      "Ġja": 506,
      "Ã¨": 507,
      "Ġwoar": 508,
      "zzen": 509,
      "ĠL": 510,
      "Ġto": 511,
      "âĢľ": 512,
      "Ġons": 513,
      "els": 514,
      "chter": 515,
      "neg": 516,
      "eten": 517,
      "aait": 518,
      "ĠâĢĺ": 519,
      "Ġgoud": 520,
      "ĠI": 521,
      "um": 522,
      "ut": 523,
      "Ġkwam": 524,
      "ker": 525,
      "oag": 526,
      "Ġeven": 527,
      "Ġzeg": 528,
      "ulf": 529,
      "se": 530,
      "Ġjoar": 531,
      "Ġden": 532,
      "ne": 533,
      "Ġdie": 534,
      "Ġpr": 535,
      "Ġhebben": 536,
      "uut": 537,
      "ig": 538,
      "Ã¬": 539,
      "Ġtr": 540,
      "Ġnoa": 541,
      "Ġmou": 542,
      "ur": 543,
      "tied": 544,
      "Ã¬n": 545,
      "oot": 546,
      "oagen": 547,
      "Ġbeg": 548,
      "Ġwer": 549,
      "Ġol": 550,
      "ĠR": 551,
      "Ã²f": 552,
      "aid": 553,
      "ong": 554,
      "im": 555,
      "aren": 556,
      "ang": 557,
      "Ġtied": 558,
      "mer": 559,
      "Ġwil": 560,
      "iz": 561,
      "iks": 562,
      "aaier": 563,
      "Ġlu": 564,
      "Ġloat": 565,
      "Ġhail": 566,
      "aark": 567,
      "ant": 568,
      "Dat": 569,
      "ĠGrun": 570,
      "oon": 571,
      "ed": 572,
      "Ġvot": 573,
      "Ġpl": 574,
      "eke": 575,
      "Ġachter": 576,
      "Ġwol": 577,
      "Ġdo": 578,
      "id": 579,
      "Ġveul": 580,
      "Mor": 581,
      "Ġeer": 582,
      "Ġkop": 583,
      "ĠÃ²f": 584,
      "eken": 585,
      "Ġtegen": 586,
      "ĠE": 587,
      "Ġzit": 588,
      "Ġzol": 589,
      "Ġtw": 590,
      "Ġhoes": 591,
      "ft": 592,
      "Ġjoe": 593,
      "ast": 594,
      "Ġ1": 595,
      "Ġhier": 596,
      "ege": 597,
      "sie": 598,
      "Ġtoch": 599,
      "Ġgoan": 600,
      "Ġvol": 601,
      "Ġ(": 602,
      "Ġstr": 603,
      "Ġniks": 604,
      "âĢĺ": 605,
      "es": 606,
      "izze": 607,
      "dt": 608,
      "Ġter": 609,
      "uil": 610,
      "jes": 611,
      "Ġwait": 612,
      "bb": 613,
      "Ġnij": 614,
      "kom": 615,
      "aank": 616,
      "Ġvraauw": 617,
      "oad": 618,
      "ĠGrunneg": 619,
      "dr": 620,
      "oet": 621,
      "Ġvl": 622,
      "Ġman": 623,
      "Ġhou": 624,
      "kes": 625,
      "Ġzain": 626,
      "ieken": 627,
      "Ġko": 628,
      ".âĢĿ": 629,
      "ander": 630,
      "oord": 631,
      "Ġdoun": 632,
      "Ġmos": 633,
      "ĠSt": 634,
      "est": 635,
      "ĠJan": 636,
      "Ġlai": 637,
      "Ġaander": 638,
      "eren": 639,
      "Ġzun": 640,
      "vel": 641,
      "Ġnet": 642,
      "ief": 643,
      "Ġonder": 644,
      "ist": 645,
      "Ġworden": 646,
      "oen": 647,
      "sl": 648,
      "Ġzat": 649,
      "âĢĿ,": 650,
      "Ġkomt": 651,
      "Ġkommen": 652,
      "sp": 653,
      "ood": 654,
      "oalen": 655,
      "oaken": 656,
      "Ze": 657,
      "moal": 658,
      "Ġ2": 659,
      "De": 660,
      "eerd": 661,
      "Ġleven": 662,
      "Ġdoe": 663,
      "eef": 664,
      "Ġwezen": 665,
      "Ġker": 666,
      "ies": 667,
      "Ġtwij": 668,
      "Wat": 669,
      "azzen": 670,
      "ode": 671,
      "ip": 672,
      "Ġbin": 673,
      "oas": 674,
      "oug": 675,
      "Ġuut": 676,
      "open": 677,
      "Ġsn": 678,
      "As": 679,
      "Ġging": 680,
      "ingen": 681,
      "ĠF": 682,
      "Ġtot": 683,
      "Ġkn": 684,
      "ink": 685,
      "Ġmout": 686,
      "ez": 687,
      "Ġais": 688,
      "Ġmen": 689,
      "oop": 690,
      "dag": 691,
      "Wie": 692,
      "oaten": 693,
      "ert": 694,
      "Ġhol": 695,
      "ĠEn": 696,
      "eek": 697,
      "ug": 698,
      "Ġc": 699,
      "Ġvert": 700,
      "Ġ...": 701,
      "Ġston": 702,
      "Ġmin": 703,
      "ren": 704,
      "haid": 705,
      "Ġdizze": 706,
      "Ġmet": 707,
      "Ġre": 708,
      "Ġmoo": 709,
      "man": 710,
      "Ġgeb": 711,
      "ouk": 712,
      "ellen": 713,
      "Ġzulf": 714,
      "Ġdag": 715,
      "Ġgel": 716,
      "Ġharen": 717,
      "Ġstoan": 718,
      "Dou": 719,
      "Zai": 720,
      "etje": 721,
      "ichten": 722,
      "aain": 723,
      "Ġwaark": 724,
      "ĠIs": 725,
      "Ġverh": 726,
      "ust": 727,
      "of": 728,
      "eert": 729,
      "oog": 730,
      "Ġgl": 731,
      "Ġgaait": 732,
      "Op": 733,
      "Doar": 734,
      "old": 735,
      "Ġdien": 736,
      "ner": 737,
      "zulf": 738,
      "Ġsm": 739,
      "les": 740,
      "dat": 741,
      "Ġdit": 742,
      "gel": 743,
      "Ġie": 744,
      "Ġzuk": 745,
      "hoes": 746,
      "Ġwordt": 747,
      "otter": 748,
      "ent": 749,
      "oaven": 750,
      "In": 751,
      "ĠIk": 752,
      "ekt": 753,
      "Ġkinnen": 754,
      "Ġaar": 755,
      "ve": 756,
      "aang": 757,
      "Ġsw": 758,
      "Ġwazzen": 759,
      "ud": 760,
      "tjes": 761,
      "bie": 762,
      "Ġaans": 763,
      "Ġdik": 764,
      "Ġall": 765,
      "Ġbet": 766,
      "ocht": 767,
      "aarm": 768,
      "bl": 769,
      "ber": 770,
      "oer": 771,
      "Ġmoal": 772,
      "oakt": 773,
      "ĠDe": 774,
      ".'": 775,
      "Dij": 776,
      "Ġged": 777,
      "per": 778,
      "od": 779,
      "oul": 780,
      "Ġbegun": 781,
      "Ġlig": 782,
      "aas": 783,
      "Ġzitten": 784,
      "ĠWas": 785,
      "ders": 786,
      "Ġaigen": 787,
      "ĠSch": 788,
      "Ġmoeke": 789,
      "Ġkrie": 790,
      "os": 791,
      "ĠC": 792,
      "Ġjong": 793,
      "uuster": 794,
      "Ġhaile": 795,
      "sten": 796,
      "Ġkieken": 797,
      "Ġfiet": 798,
      "af": 799,
      "eln": 800,
      "eker": 801,
      "br": 802,
      "Ġbel": 803,
      "Ġkeek": 804,
      "achten": 805,
      "Ġben": 806,
      "Ġkre": 807,
      "enk": 808,
      "Ġbest": 809,
      "Der": 810,
      "Ġdai": 811,
      "Ġaaltied": 812,
      "Ġschier": 813,
      "Ġwest": 814,
      "Ġloater": 815,
      "Ġgrode": 816,
      "Ġdee": 817,
      "Ġgew": 818,
      "Ġgen": 819,
      "ees": 820,
      "liek": 821,
      "gr": 822,
      "lu": 823,
      "ĠWil": 824,
      "Ġzet": 825,
      "oamer": 826,
      ".âĢĻ": 827,
      "elde": 828,
      "Ġkreeg": 829,
      "Ġmoaken": 830,
      "Ġzel": 831,
      "uik": 832,
      "Ġvoak": 833,
      "ĠGrunneger": 834,
      "Ġzeggen": 835,
      "lek": 836,
      "oel": 837,
      "Ġpoar": 838,
      "leg": 839,
      "ijn": 840,
      "uus": 841,
      "vr": 842,
      "gens": 843,
      "aag": 844,
      "Ġzw": 845,
      "opt": 846,
      "Ġvroug": 847,
      "eug": 848,
      "Ġzegt": 849,
      "zie": 850,
      "Ġme": 851,
      "aaiden": 852,
      "Ġwicht": 853,
      "Ġogen": 854,
      "Ġmooi": 855,
      "Ã©": 856,
      "Ġwaren": 857,
      "Ġgez": 858,
      "ainen": 859,
      "boar": 860,
      "Ġ-": 861,
      "Ġel": 862,
      "Ġbed": 863,
      "Ġgev": 864,
      "Ġhar": 865,
      "ooit": 866,
      "Ġboven": 867,
      "Ġwaiten": 868,
      "be": 869,
      "Ġpa": 870,
      "akken": 871,
      "Nou": 872,
      "Ġap": 873,
      "eern": 874,
      "ir": 875,
      "Ġdocht": 876,
      "Ġvuil": 877,
      "aant": 878,
      "ĠHai": 879,
      "Ġmoar": 880,
      "str": 881,
      "Ġstaait": 882,
      "oren": 883,
      "ieden": 884,
      "Ġjon": 885,
      "Ġweg": 886,
      "Zo": 887,
      "Ġok": 888,
      "ĠKl": 889,
      "Ġgroot": 890,
      "Ġopen": 891,
      "Ġnije": 892,
      "Ġschrie": 893,
      "me": 894,
      "deg": 895,
      "Ġwieder": 896,
      "Ġstil": 897,
      "Ġzok": 898,
      "Ã¨l": 899,
      "Ġboeten": 900,
      "vv": 901,
      "?âĢĿ": 902,
      "reden": 903,
      "Ġslim": 904,
      "ikt": 905,
      "Ġ20": 906,
      "oavend": 907,
      "pl": 908,
      "Ġhem": 909,
      "ekoar": 910,
      ",'": 911,
      "Ġzag": 912,
      "aaide": 913,
      "Ġdicht": 914,
      "uip": 915,
      "Ġnooit": 916,
      "uren": 917,
      "ob": 918,
      "oun": 919,
      "Ġlaand": 920,
      "Ġwant": 921,
      "Ġer": 922,
      "ult": 923,
      "Ġvon": 924,
      "ep": 925,
      "Mien": 926,
      "ĠâĢĵ": 927,
      "Joa": 928,
      "del": 929,
      "Ġuur": 930,
      "onder": 931,
      "aalf": 932,
      "Ġblie": 933,
      "Ġjoen": 934,
      "Ġdikke": 935,
      "Ġmoakt": 936,
      "Ġmouten": 937,
      "aif": 938,
      "oorden": 939,
      "ank": 940,
      "Mit": 941,
      "pel": 942,
      "inder": 943,
      "uig": 944,
      "Ġwereld": 945,
      "uto": 946,
      "ekker": 947,
      "Ã¶rp": 948,
      "Ġrond": 949,
      "Ġains": 950,
      "ef": 951,
      "ussen": 952,
      "Ġaine": 953,
      "art": 954,
      "?'": 955,
      "Ġneu": 956,
      "Ġdrij": 957,
      "Ġhad": 958,
      "Ġlaank": 959,
      "Ġper": 960,
      "Ġverd": 961,
      "tr": 962,
      "sw": 963,
      "Ġelk": 964,
      "ĠGeert": 965,
      "ĠVer": 966,
      "ĠOp": 967,
      "Ã¶rgen": 968,
      "Ġschr": 969,
      "Ġmekoar": 970,
      "Ġkriegen": 971,
      "ummer": 972,
      "uit": 973,
      "Ġlopen": 974,
      "nij": 975,
      "oaren": 976,
      "Ġeen": 977,
      "Ġwotter": 978,
      "amp": 979,
      "omen": 980,
      "Ġniet": 981,
      "ns": 982,
      "ske": 983,
      "Ġdus": 984,
      "Ġverhoal": 985,
      "okken": 986,
      "ubb": 987,
      "Woar": 988,
      "Ġdoan": 989,
      "ĠIn": 990,
      "oader": 991,
      "Ġeten": 992,
      "ries": 993,
      "land": 994,
      "ind": 995,
      "Ġverg": 996,
      "Ġloaten": 997,
      "ĠHeb": 998,
      "Ġkinder": 999,
      "bel": 1000,
      "kl": 1001,
      "veul": 1002,
      "Ã¨n": 1003,
      "Hou": 1004,
      "Ġnoam": 1005,
      "hol": 1006,
      "Ġbeetje": 1007,
      "Ġbez": 1008,
      "oast": 1009,
      "Ġhaand": 1010,
      "Ġspr": 1011,
      "!âĢĿ": 1012,
      "Ġlaif": 1013,
      "under": 1014,
      "Veur": 1015,
      "oek": 1016,
      "agen": 1017,
      "omm": 1018,
      "oavel": 1019,
      "eun": 1020,
      "Ġkovv": 1021,
      "kt": 1022,
      "schop": 1023,
      "uster": 1024,
      "Ġverl": 1025,
      "oten": 1026,
      "alen": 1027,
      "Ġleste": 1028,
      "teg": 1029,
      "Ġdut": 1030,
      "isch": 1031,
      "ĠdÃ¶rp": 1032,
      "?âĢĻ": 1033,
      "Ġjoaren": 1034,
      "Ġlang": 1035,
      "Ġont": 1036,
      "Ġgaauw": 1037,
      "Ġstee": 1038,
      "Ġhel": 1039,
      "Ġeerst": 1040,
      "anden": 1041,
      "Ġzunder": 1042,
      "ĠBl": 1043,
      "Tom": 1044,
      "Ġwui": 1045,
      "Ã¶t": 1046,
      "spr": 1047,
      "Ġalles": 1048,
      "Ġweerom": 1049,
      "ift": 1050,
      "oap": 1051,
      "Ġbek": 1052,
      "doag": 1053,
      "aande": 1054,
      "ic": 1055,
      "Ġleu": 1056,
      "eder": 1057,
      "ail": 1058,
      "omp": 1059,
      "Ġkiek": 1060,
      "oezen": 1061,
      "Ġbegon": 1062,
      "Ġkregen": 1063,
      "ia": 1064,
      "iel": 1065,
      "he": 1066,
      "Ġdood": 1067,
      "joar": 1068,
      "Ġkeer": 1069,
      "Ġnk": 1070,
      "ans": 1071,
      "Ġale": 1072,
      "Ġpak": 1073,
      "ucht": 1074,
      "Ġleg": 1075,
      "Ġbew": 1076,
      "aauwen": 1077,
      "Ien": 1078,
      "euze": 1079,
      "eem": 1080,
      "oater": 1081,
      "Ġgeven": 1082,
      "schain": 1083,
      "deur": 1084,
      "Ġro": 1085,
      "ich": 1086,
      "Ġ19": 1087,
      "ĠKr": 1088,
      "Ġvroag": 1089,
      "olen": 1090,
      "ĠDat": 1091,
      "aaid": 1092,
      "Ġklaain": 1093,
      "Ġverk": 1094,
      "âĢĻ,": 1095,
      "ost": 1096,
      "Ġkovvie": 1097,
      "Ġlag": 1098,
      "Ġproaten": 1099,
      "ĠWat": 1100,
      "veld": 1101,
      "Ġwillen": 1102,
      "uin": 1103,
      "elt": 1104,
      "ienen": 1105,
      "Ġkloar": 1106,
      "ĠHenk": 1107,
      "aast": 1108,
      "eest": 1109,
      "!'": 1110,
      "Ġlaang": 1111,
      "Ġtussen": 1112,
      "uis": 1113,
      "ov": 1114,
      "Ġmag": 1115,
      "Ġbouk": 1116,
      "kommen": 1117,
      "ĠStad": 1118,
      "Ġtoen": 1119,
      "Ġdrok": 1120,
      "Ġtoal": 1121,
      "Ġlicht": 1122,
      "Ã¨r": 1123,
      "lieks": 1124,
      "ane": 1125,
      "Ġgenog": 1126,
      "__": 1127,
      "Ġvanzulf": 1128,
      "eziek": 1129,
      "Ġwaarm": 1130,
      "kr": 1131,
      "oaden": 1132,
      "euren": 1133,
      "aarken": 1134,
      "Ġverb": 1135,
      "Ġhemmen": 1136,
      "Ġvin": 1137,
      "ĠAs": 1138,
      "St": 1139,
      "Ġbeter": 1140,
      "aart": 1141,
      "eep": 1142,
      "inkel": 1143,
      "uiken": 1144,
      "ĠBert": 1145,
      "Ġeerste": 1146,
      "Ġfl": 1147,
      "Ġwoon": 1148,
      "inter": 1149,
      "Ġlekker": 1150,
      "out": 1151,
      "Ġversch": 1152,
      "ainst": 1153,
      "Ġstuk": 1154,
      "pr": 1155,
      "vol": 1156,
      "onen": 1157,
      "ĠVr": 1158,
      "Ġnkander": 1159,
      "ĠAn": 1160,
      "Nee": 1161,
      "akker": 1162,
      "ern": 1163,
      "aange": 1164,
      "laand": 1165,
      "Ġdoch": 1166,
      "ma": 1167,
      "oie": 1168,
      "oatsie": 1169,
      "Ġbult": 1170,
      "Ġauto": 1171,
      "Zien": 1172,
      "Ġgeern": 1173,
      "Ġmozzen": 1174,
      "Al": 1175,
      "Van": 1176,
      "Ġken": 1177,
      "up": 1178,
      "ille": 1179,
      "oom": 1180,
      "woar": 1181,
      "Ġhond": 1182,
      "anne": 1183,
      "Ġthoes": 1184,
      "ĠU": 1185,
      "Ġecht": 1186,
      "aiken": 1187,
      "aacht": 1188,
      "Ġallain": 1189,
      "ww": 1190,
      "Ġheuren": 1191,
      "Ġproat": 1192,
      "eulen": 1193,
      "Ġliek": 1194,
      "Ġgewoon": 1195,
      "oken": 1196,
      "Ġboer": 1197,
      "ĠFr": 1198,
      "een": 1199,
      "goan": 1200,
      "Ġtoavel": 1201,
      "Ã¶rg": 1202,
      "kel": 1203,
      "aander": 1204,
      "Ġomreden": 1205,
      "Ġes": 1206,
      "oudel": 1207,
      "daal": 1208,
      "aist": 1209,
      "ikkom": 1210,
      "zel": 1211,
      "Ġbist": 1212,
      "ĠGrunnegers": 1213,
      "Ġleden": 1214,
      "ĠNeder": 1215,
      "oage": 1216,
      "Ġkoamer": 1217,
      "Ġhaalf": 1218,
      "Ġnoast": 1219,
      "Ġolle": 1220,
      "und": 1221,
      "Ġmid": 1222,
      "oem": 1223,
      "oof": 1224,
      "ĠMor": 1225,
      "Ġold": 1226,
      "Ġkerk": 1227,
      "nijs": 1228,
      "Noa": 1229,
      "Ġduur": 1230,
      "Ġdan": 1231,
      "Ġrust": 1232,
      "ammer": 1233,
      "achteg": 1234,
      "sem": 1235,
      "zoam": 1236,
      "Ġaltied": 1237,
      "Din": 1238,
      "oapen": 1239,
      "Ġnui": 1240,
      "Ġaarm": 1241,
      "erd": 1242,
      "Ġdoagen": 1243,
      "Ġkeu": 1244,
      "Ġvroagen": 1245,
      "Bie": 1246,
      "okter": 1247,
      "ĠGed": 1248,
      "ester": 1249,
      "Ġhest": 1250,
      "ouw": 1251,
      "akt": 1252,
      "Ġgrond": 1253,
      "Ġholden": 1254,
      "huis": 1255,
      "ĠSl": 1256,
      "ĠlÃ¶": 1257,
      "Ġligt": 1258,
      "ct": 1259,
      "Ġgruin": 1260,
      "Ġgeld": 1261,
      "Doe": 1262,
      "Ġgoa": 1263,
      "Ġvrouger": 1264,
      "Ġgingen": 1265,
      "oos": 1266,
      "Ġher": 1267,
      "Ġkikt": 1268,
      "eerde": 1269,
      "Ġwoorden": 1270,
      "Ġber": 1271,
      "olle": 1272,
      "aauwd": 1273,
      "uver": 1274,
      "weg": 1275,
      "Ġan": 1276,
      "Ġzeker": 1277,
      "derij": 1278,
      "angen": 1279,
      "Ġvast": 1280,
      "uud": 1281,
      "agt": 1282,
      "Ġlezen": 1283,
      "ĠOl": 1284,
      "Ġsikkom": 1285,
      "Ġhaard": 1286,
      "Ġrecht": 1287,
      "ubbeld": 1288,
      "pe": 1289,
      "Ġluip": 1290,
      "!âĢĻ": 1291,
      "oamen": 1292,
      "Ġwied": 1293,
      "âĢĿ.": 1294,
      "appen": 1295,
      "Ġwis": 1296,
      "aans": 1297,
      "hold": 1298,
      "sk": 1299,
      "Ġploat": 1300,
      "Ġrie": 1301,
      "Ġliggen": 1302,
      "ĠGrunnen": 1303,
      "Ġ\"": 1304,
      "iend": 1305,
      "ĠTr": 1306,
      "leven": 1307,
      "Ġvrij": 1308,
      "woord": 1309,
      "Ġmeziek": 1310,
      "Ġreg": 1311,
      "Ġverst": 1312,
      "aaien": 1313,
      "Ġhait": 1314,
      "ĠMar": 1315,
      "Ã¶rn": 1316,
      "Ġmog": 1317,
      "Ġmot": 1318,
      "aaiern": 1319,
      "ĠWie": 1320,
      "reven": 1321,
      "Ġlutje": 1322,
      "Ġgoie": 1323,
      "Ġverw": 1324,
      "Ġgem": 1325,
      "ĠVan": 1326,
      "aip": 1327,
      "Ġmis": 1328,
      "Ġbleef": 1329,
      "ool": 1330,
      "ĠMien": 1331,
      "Ġkomen": 1332,
      "igt": 1333,
      "ĠGedichten": 1334,
      "ell": 1335,
      "âĢĻ.": 1336,
      "iene": 1337,
      "akk": 1338,
      "onk": 1339,
      "Ġspeul": 1340,
      "Ain": 1341,
      "El": 1342,
      "Ook": 1343,
      "inken": 1344,
      "Ġzegd": 1345,
      "riek": 1346,
      "Ġloop": 1347,
      "inderk": 1348,
      "Dit": 1349,
      "aam": 1350,
      "ĠBin": 1351,
      "Ġbos": 1352,
      "Ġjonge": 1353,
      "Ġwoord": 1354,
      "oule": 1355,
      "Ġstok": 1356,
      "Ġschoul": 1357,
      "Ġgaf": 1358,
      "Ġwachten": 1359,
      "ĠWoar": 1360,
      "âĢĵ": 1361,
      "Ġdenken": 1362,
      "nl": 1363,
      "Ġonner": 1364,
      "doad": 1365,
      "Ġbrui": 1366,
      "ĠMolen": 1367,
      "Om": 1368,
      "ĠmÃ¬n": 1369,
      "ouken": 1370,
      "Ã³": 1371,
      "Ġ3": 1372,
      "inneg": 1373,
      "oep": 1374,
      "Ġblieven": 1375,
      "Ġoar": 1376,
      "kenain": 1377,
      "Gr": 1378,
      "Sch": 1379,
      "over": 1380,
      "veur": 1381,
      "nder": 1382,
      "ogen": 1383,
      "oeke": 1384,
      "Ġhoog": 1385,
      "Ġschiere": 1386,
      "oef": 1387,
      "Ġnijs": 1388,
      "Ġgek": 1389,
      "Ġzoveul": 1390,
      "na": 1391,
      "euven": 1392,
      "ĠVries": 1393,
      "ogel": 1394,
      "irr": 1395,
      ",âĢĻ": 1396,
      "ĠdÃ¬n": 1397,
      "oald": 1398,
      "Ġvruig": 1399,
      "bbe": 1400,
      "Of": 1401,
      "Ġred": 1402,
      "00": 1403,
      "lopen": 1404,
      "Ã«": 1405,
      "ains": 1406,
      "Ġwuir": 1407,
      "Ġoor": 1408,
      "euf": 1409,
      "Ġminsen": 1410,
      "kw": 1411,
      "keg": 1412,
      "ere": 1413,
      "ekken": 1414,
      "ĠBr": 1415,
      "Ġgeliek": 1416,
      "EU": 1417,
      "Ġboudel": 1418,
      "onne": 1419,
      "ĠEl": 1420,
      "mit": 1421,
      "oale": 1422,
      "annen": 1423,
      "Ġpad": 1424,
      "inger": 1425,
      "Vr": 1426,
      "dam": 1427,
      "Ġkat": 1428,
      "geven": 1429,
      "ook": 1430,
      "Ġhoast": 1431,
      "ekst": 1432,
      "Ġheurde": 1433,
      "Gain": 1434,
      "wat": 1435,
      "arr": 1436,
      "Ġdreu": 1437,
      "Ġzin": 1438,
      "ĠbÃ¨r": 1439,
      "Ġlaag": 1440,
      "Ġveurbie": 1441,
      "Ġbuur": 1442,
      "ont": 1443,
      "Ġneudeg": 1444,
      "Is": 1445,
      "och": 1446,
      "Ġvie": 1447,
      "unt": 1448,
      "ĠAl": 1449,
      "Ġkerst": 1450,
      "ĠKlaas": 1451,
      "ev": 1452,
      "ubbeldam": 1453,
      "Ġvief": 1454,
      "Ġvolk": 1455,
      "Ġstroat": 1456,
      "Ġmoan": 1457,
      "ĠWester": 1458,
      "Ġboas": 1459,
      "'s": 1460,
      "ger": 1461,
      "ĠkÃ¶r": 1462,
      "Ġstem": 1463,
      "ZE": 1464,
      "Ġduuster": 1465,
      "Ġkind": 1466,
      "sel": 1467,
      "weer": 1468,
      "zicht": 1469,
      "eester": 1470,
      "oanen": 1471,
      "Ġverdr": 1472,
      "ĠZe": 1473,
      "Ġkerel": 1474,
      "Ver": 1475,
      "aksie": 1476,
      "Ġwies": 1477,
      "Ġkwiet": 1478,
      "Ġmooie": 1479,
      "oaf": 1480,
      "Ġlaid": 1481,
      "anders": 1482,
      "eden": 1483,
      "Ġvou": 1484,
      "illen": 1485,
      "Ġbeste": 1486,
      "Ġkonden": 1487,
      "ko": 1488,
      "Ġrou": 1489,
      "ĠGer": 1490,
      "apt": 1491,
      "Ġapmoal": 1492,
      "Ġbaaide": 1493,
      "ort": 1494,
      "Ġstoer": 1495,
      "ĠNij": 1496,
      "ĠTom": 1497,
      "Ġgezicht": 1498,
      "anten": 1499,
      "ĠhÃ¬n": 1500,
      "Ġhoar": 1501,
      "Ġhuus": 1502,
      "aiten": 1503,
      "Ġdenk": 1504,
      "io": 1505,
      "ums": 1506,
      "aarde": 1507,
      "Ġonze": 1508,
      "Ġbegr": 1509,
      "erst": 1510,
      "onden": 1511,
      "Ġstre": 1512,
      "Ġraai": 1513,
      "Ã¶l": 1514,
      "ooi": 1515,
      "Ġkwamen": 1516,
      "waark": 1517,
      "Ġhaart": 1518,
      "Ġsnij": 1519,
      "Jan": 1520,
      "Ġant": 1521,
      "stoe": 1522,
      "Ġlaifde": 1523,
      ").": 1524,
      "wij": 1525,
      "Ġweden": 1526,
      "ĠNoord": 1527,
      "iv": 1528,
      "oeten": 1529,
      "zeg": 1530,
      "Ġkaant": 1531,
      "Ġlopt": 1532,
      "ĠHinderk": 1533,
      "Ġschrieven": 1534,
      "Ġdokter": 1535,
      "Ġhin": 1536,
      "Ġbij": 1537,
      "onneveld": 1538,
      "zet": 1539,
      "aalt": 1540,
      "Ġfiets": 1541,
      "eugelk": 1542,
      "even": 1543,
      "oven": 1544,
      "Ġding": 1545,
      "Ġgedichten": 1546,
      "efkes": 1547,
      "ĠNederland": 1548,
      "gang": 1549,
      "hoog": 1550,
      "ĠZonneveld": 1551,
      "Ġhog": 1552,
      "verd": 1553,
      "ment": 1554,
      "ĠMit": 1555,
      "Ġwollen": 1556,
      "Ġzollen": 1557,
      "Ġmeschain": 1558,
      "van": 1559,
      "Ġhand": 1560,
      "Ġkien": 1561,
      "ard": 1562,
      "koamer": 1563,
      "ĠBlaauw": 1564,
      "ĠDer": 1565,
      "ĠZai": 1566,
      "skes": 1567,
      "Ġlagen": 1568,
      "Ġtel": 1569,
      "if": 1570,
      "iep": 1571,
      "Ġzug": 1572,
      "ĠDij": 1573,
      "inner": 1574,
      "ĠlÃ¶s": 1575,
      "Aal": 1576,
      "onnen": 1577,
      "oksem": 1578,
      "oppen": 1579,
      "ĠDuut": 1580,
      "Ġth": 1581,
      "Ġjoa": 1582,
      "ilie": 1583,
      "ietsie": 1584,
      "Ġdingen": 1585,
      "Ġvertellen": 1586,
      "Ġgrot": 1587,
      "mers": 1588,
      "Ġkun": 1589,
      "vl": 1590,
      "Ġlet": 1591,
      "ongen": 1592,
      "Ġweek": 1593,
      "ĠJo": 1594,
      "Ġvlai": 1595,
      "ploat": 1596,
      "oazen": 1597,
      "ogge": 1598,
      "ĠWeerd": 1599,
      "noa": 1600,
      "Ġgevuil": 1601,
      "EUZE": 1602,
      "zze": 1603,
      "Ġbor": 1604,
      "ĠHol": 1605,
      "Ġmensen": 1606,
      "Ġverhoalen": 1607,
      "Ġdaip": 1608,
      "Ġbliede": 1609,
      "Ã¶n": 1610,
      "Ġaai": 1611,
      "ooie": 1612,
      "ĠVeur": 1613,
      "Ġlucht": 1614,
      "Ġelke": 1615,
      "izzen": 1616,
      "Ġdud": 1617,
      "Ġnam": 1618,
      "th": 1619,
      "Ġlaange": 1620,
      "Ġallen": 1621,
      "ĠSp": 1622,
      "Ġbruier": 1623,
      "Ġda": 1624,
      "Ġhui": 1625,
      "oed": 1626,
      "uister": 1627,
      "Ġblied": 1628,
      "Ġhaildaal": 1629,
      "Nait": 1630,
      "log": 1631,
      "ikk": 1632,
      "ĠKin": 1633,
      "Ġblift": 1634,
      "Ġleeg": 1635,
      "Ġliekt": 1636,
      "Ġkeuken": 1637,
      "Kom": 1638,
      "ens": 1639,
      "Ġblou": 1640,
      "Ġkonnen": 1641,
      "bels": 1642,
      "Ġvannijs": 1643,
      "oort": 1644,
      "Ġboom": 1645,
      "Ġzaten": 1646,
      "md": 1647,
      "Ġzetten": 1648,
      "nie": 1649,
      "oade": 1650,
      "Ġhur": 1651,
      "eurt": 1652,
      "oeit": 1653,
      "leden": 1654,
      "res": 1655,
      "Ġluit": 1656,
      "idde": 1657,
      "kaant": 1658,
      "wie": 1659,
      "Ġbaaiden": 1660,
      "elden": 1661,
      "ĠDou": 1662,
      "Ġbelang": 1663,
      "ĠDr": 1664,
      "ĠNane": 1665,
      "Ġspeulen": 1666,
      "end": 1667,
      "Ġlief": 1668,
      "Ġpot": 1669,
      "Ġeefkes": 1670,
      "Ġmeugelk": 1671,
      "Ġkeken": 1672,
      "Ġluuster": 1673,
      "Ġpeb": 1674,
      "Ġpers": 1675,
      "Ġaalmoal": 1676,
      "Ġspul": 1677,
      "ĠâĢĻ": 1678,
      "vers": 1679,
      "Ġ201": 1680,
      "Heur": 1681,
      "oit": 1682,
      "Ġger": 1683,
      "one": 1684,
      "dern": 1685,
      "oepen": 1686,
      "ikke": 1687,
      "uide": 1688,
      "aauwe": 1689,
      "Ġvergeten": 1690,
      ",âĢĿ": 1691,
      "uten": 1692,
      "Ġoavend": 1693,
      "doadelk": 1694,
      "Wel": 1695,
      "ische": 1696,
      "Ġnummer": 1697,
      "Ġheer": 1698,
      "Ġopa": 1699,
      "Ġstad": 1700,
      "Ġkrieg": 1701,
      "Ġdudelk": 1702,
      "Ġmond": 1703,
      "stellen": 1704,
      "Ġworren": 1705,
      "Ġlangs": 1706,
      "Ġnacht": 1707,
      "ĠZo": 1708,
      "ele": 1709,
      "oto": 1710,
      "lem": 1711,
      "emilie": 1712,
      "Ġ200": 1713,
      "Ġregen": 1714,
      "Ġzoch": 1715,
      "Ġmens": 1716,
      "Ġvinden": 1717,
      "ER": 1718,
      "ĠHou": 1719,
      "Ġvertr": 1720,
      "Ġfietse": 1721,
      "Ġvalen": 1722,
      "Ġstief": 1723,
      "ĠGron": 1724,
      "Ġelkenain": 1725,
      "Ġvoader": 1726,
      "Ġverdrait": 1727,
      "stee": 1728,
      "Ġleef": 1729,
      "holden": 1730,
      "Ġzuiken": 1731,
      "oi": 1732,
      "Ġsloap": 1733,
      "akkelk": 1734,
      "ale": 1735,
      "sm": 1736,
      "Ġomhoog": 1737,
      "Ġgeft": 1738,
      "Ġwoarom": 1739,
      "wegen": 1740,
      "ĠmÃ¶rgen": 1741,
      "Ġtien": 1742,
      "Ġzeuven": 1743,
      "eter": 1744,
      "Ġple": 1745,
      "Ġbren": 1746,
      "Ġhanden": 1747,
      "ikken": 1748,
      "ĠKn": 1749,
      "ged": 1750,
      "app": 1751,
      "ler": 1752,
      "Ġne": 1753,
      "Ġnoeit": 1754,
      "Ġwinter": 1755,
      "Ġbesch": 1756,
      "Ġhuil": 1757,
      "!!": 1758,
      "Dizze": 1759,
      "Hier": 1760,
      "geb": 1761,
      "Ġwaas": 1762,
      "Ġstap": 1763,
      "inga": 1764,
      "Ġwichter": 1765,
      "gels": 1766,
      "waar": 1767,
      "Ġwinkel": 1768,
      "Ġvek": 1769,
      "Ġpas": 1770,
      "schien": 1771,
      "Ġantwoord": 1772,
      "gt": 1773,
      "Ġzetje": 1774,
      "ĠHaar": 1775,
      "Ã²l": 1776,
      "Ġvotdoadelk": 1777,
      "ekend": 1778,
      "Den": 1779,
      "ion": 1780,
      "pt": 1781,
      "eghaid": 1782,
      "Ġvandoag": 1783,
      "Ġminder": 1784,
      "Zie": 1785,
      "uz": 1786,
      "Ġzuik": 1787,
      "Ġverz": 1788,
      "ĠDoar": 1789,
      "Ġjonk": 1790,
      "Ġwit": 1791,
      "elke": 1792,
      "Ġvrund": 1793,
      "tern": 1794,
      "oart": 1795,
      "Ġhelpen": 1796,
      "pie": 1797,
      "Ġdaaier": 1798,
      "Ġwind": 1799,
      "Ġhoalen": 1800,
      "aarhuis": 1801,
      "amm": 1802,
      "ĠJong": 1803,
      "ĠNou": 1804,
      "ĠPr": 1805,
      "ĠRoel": 1806,
      "doags": 1807,
      "Ġzeun": 1808,
      "ĠAm": 1809,
      "komst": 1810,
      "Ġdom": 1811,
      "Ġbleven": 1812,
      "nemen": 1813,
      "Ġolder": 1814,
      "____": 1815,
      "ac": 1816,
      "Ġoog": 1817,
      "Ġkammer": 1818,
      "int": 1819,
      "aanden": 1820,
      "Woarom": 1821,
      "zer": 1822,
      "Ġnuver": 1823,
      "Ġwonen": 1824,
      "Ġzuster": 1825,
      "Ġales": 1826,
      "Ġschien": 1827,
      "Ġlaangs": 1828,
      "hoalen": 1829,
      "Ġvis": 1830,
      "Ġor": 1831,
      "Kin": 1832,
      "ga": 1833,
      "Ġverv": 1834,
      "Ġmidden": 1835,
      "Ġies": 1836,
      "Ġmakkelk": 1837,
      "Ġtille": 1838,
      "ĠhÃ¨": 1839,
      "eurd": 1840,
      "Ġleren": 1841,
      "Ġdeden": 1842,
      "Ġleek": 1843,
      "Ġfemilie": 1844,
      "Ġwichtje": 1845,
      "akke": 1846,
      "Ġgroag": 1847,
      "Ġfeest": 1848,
      "uurlek": 1849,
      "Ã¶lf": 1850,
      "hof": 1851,
      "Ġdast": 1852,
      "Ġbesl": 1853,
      "adde": 1854,
      "ĠGrunnegs": 1855,
      "glieks": 1856,
      "Ã¶rm": 1857,
      "Ġkrigt": 1858,
      "Ġmainst": 1859,
      "iny": 1860,
      "ĠWijn": 1861,
      "ieren": 1862,
      "Ġ4": 1863,
      "Ġzie": 1864,
      "aine": 1865,
      "Ġheurd": 1866,
      "Ġsloapen": 1867,
      "Ġvonden": 1868,
      "holds": 1869,
      "onde": 1870,
      "Ġbegunt": 1871,
      "vraauw": 1872,
      "Geert": 1873,
      "moak": 1874,
      "Ġaand": 1875,
      "arm": 1876,
      "ĠBie": 1877,
      "Ġtoun": 1878,
      "lie": 1879,
      "Ġroem": 1880,
      "Ġbrocht": 1881,
      "Ġgedachten": 1882,
      "ĠmÃ¬nsen": 1883,
      "nomen": 1884,
      "Ġvaar": 1885,
      "ounen": 1886,
      "Ġverr": 1887,
      "Ġleutje": 1888,
      "av": 1889,
      "Ġwacht": 1890,
      "Ġwaarken": 1891,
      "eumer": 1892,
      "Ġrad": 1893,
      "Ġvragt": 1894,
      "Ġperb": 1895,
      "ĠWijnholds": 1896,
      "Ġ5": 1897,
      "Ġwos": 1898,
      "Ġzummer": 1899,
      "Ġstuur": 1900,
      "Ġpeerd": 1901,
      "ĠKreuze": 1902,
      "tt": 1903,
      "Ġbainen": 1904,
      "Ġomdat": 1905,
      "uld": 1906,
      "ĠOm": 1907,
      "Ġlaip": 1908,
      "jen": 1909,
      "ure": 1910,
      "Ġroam": 1911,
      "Ġbiez": 1912,
      "uf": 1913,
      "Ġhoop": 1914,
      "Ġschol": 1915,
      "ĠHen": 1916,
      "Ġgeh": 1917,
      "Ġbennen": 1918,
      "Ġdeu": 1919,
      "Ġgat": 1920,
      "Ġheurt": 1921,
      "Och": 1922,
      "zing": 1923,
      "Ġvaalt": 1924,
      "Ġvand": 1925,
      "Ġschoon": 1926,
      "Kiek": 1927,
      "uv": 1928,
      "Ġwidde": 1929,
      "Ġhaal": 1930,
      "Ġzingen": 1931,
      "swat": 1932,
      "ĠSleumer": 1933,
      "ine": 1934,
      "dee": 1935,
      "Ġschreven": 1936,
      "Ġbeh": 1937,
      "ĠKom": 1938,
      "Ġmain": 1939,
      "Ġten": 1940,
      "ass": 1941,
      "zend": 1942,
      "Ġbegrie": 1943,
      "Ġbaar": 1944,
      "ĠSanders": 1945,
      "REUZE": 1946,
      "Ġhoge": 1947,
      "Ġbaaident": 1948,
      "ijk": 1949,
      "ukken": 1950,
      "ĠIen": 1951,
      "onderd": 1952,
      "Ġverdw": 1953,
      "Aan": 1954,
      "winkel": 1955,
      "ais": 1956,
      "oest": 1957,
      "all": 1958,
      "Ġaandere": 1959,
      "Nog": 1960,
      "tien": 1961,
      "oane": 1962,
      "Ġgras": 1963,
      "ĠMid": 1964,
      "Ġallinneg": 1965,
      "Ġmuit": 1966,
      "elen": 1967,
      "ĠDoe": 1968,
      "dder": 1969,
      "Ġtieden": 1970,
      "Ġzul": 1971,
      "Ġalle": 1972,
      "Ġmenaaier": 1973,
      "Ġgeboren": 1974,
      "odder": 1975,
      "zo": 1976,
      "Ġmer": 1977,
      "stoan": 1978,
      "Ġgong": 1979,
      "Ġroupen": 1980,
      "Ġweke": 1981,
      "ieter": 1982,
      "oulen": 1983,
      "gende": 1984,
      "rief": 1985,
      "Ġbraif": 1986,
      "Ġkwammen": 1987,
      "Ġjonges": 1988,
      "Ġallenneg": 1989,
      "doagen": 1990,
      "Ġdak": 1991,
      "ĠDubbeldam": 1992,
      "rieven": 1993,
      "ukkeg": 1994,
      "Ġplietsie": 1995,
      "Ġknip": 1996,
      "oavends": 1997,
      "Ġkiender": 1998,
      "==": 1999,
      "val": 2000,
      "Ġ,": 2001,
      "Ġmuik": 2002,
      "Ġend": 2003,
      "Ġsums": 2004,
      "unnen": 2005,
      "wegens": 2006,
      "Ol": 2007,
      "Ġnee": 2008,
      "Ġket": 2009,
      "aks": 2010,
      "Ġreden": 2011,
      "Ġzugt": 2012,
      "?âĢĿ,": 2013,
      "Ġhij": 2014,
      "oare": 2015,
      "Ġnemen": 2016,
      "EN": 2017,
      "ri": 2018,
      "Ġ6": 2019,
      "Ġum": 2020,
      "Ġwoater": 2021,
      "Ġvogel": 2022,
      "eltje": 2023,
      "apper": 2024,
      "Ġvertelde": 2025,
      ".\"": 2026,
      "vin": 2027,
      "ijt": 2028,
      "Ġgebr": 2029,
      "Ie": 2030,
      "Ġzellen": 2031,
      "ijen": 2032,
      "Ġdeel": 2033,
      "auw": 2034,
      "Ġkou": 2035,
      "Ġbus": 2036,
      "ĠWilzing": 2037,
      "',": 2038,
      "wiel": 2039,
      "Ġkol": 2040,
      "...âĢĿ": 2041,
      "Ġgrote": 2042,
      "Kr": 2043,
      "ab": 2044,
      "sh": 2045,
      "ĠBe": 2046,
      "Ġdeure": 2047,
      "Ġboeren": 2048,
      "Ġhoeske": 2049,
      "ĠAnna": 2050,
      "//": 2051,
      "hai": 2052,
      "uien": 2053,
      "oabel": 2054,
      "Ġzaacht": 2055,
      "steg": 2056,
      "red": 2057,
      "utt": 2058,
      "dde": 2059,
      "sn": 2060,
      "Ġnaar": 2061,
      "Ġvaaier": 2062,
      "ollen": 2063,
      "Ġraip": 2064,
      "unneg": 2065,
      "ĠVl": 2066,
      "Ġterug": 2067,
      "we": 2068,
      "Ġstoef": 2069,
      "amme": 2070,
      "blad": 2071,
      "woarie": 2072,
      "Ġvouten": 2073,
      "ĠJoh": 2074,
      "okt": 2075,
      "Ġainmoal": 2076,
      "eufd": 2077,
      "Ġhum": 2078,
      "Ġidee": 2079,
      "eerden": 2080,
      "aske": 2081,
      "Ġschud": 2082,
      "Ġvekaan": 2083,
      "://": 2084,
      "Het": 2085,
      "abb": 2086,
      "okje": 2087,
      "Ġkleur": 2088,
      "Ġdichter": 2089,
      "echt": 2090,
      "Ġkold": 2091,
      "euz": 2092,
      "Ġsoamen": 2093,
      "Ġpakken": 2094,
      "Ġschil": 2095,
      "Ġtrok": 2096,
      "Ġmeter": 2097,
      "Bl": 2098,
      "ĠÃ¬n": 2099,
      "iedr": 2100,
      "Ġdrinken": 2101,
      "Ġaiglieks": 2102,
      "Ġzundag": 2103,
      "Ġfietsen": 2104,
      "Kl": 2105,
      "zaaier": 2106,
      "Ġkan": 2107,
      "eut": 2108,
      "Ġrood": 2109,
      "Ġfoto": 2110,
      "Ġdail": 2111,
      "Ġschriever": 2112,
      "Gel": 2113,
      "ĠGod": 2114,
      "Ġzulfde": 2115,
      "Ġpabbe": 2116,
      "ach": 2117,
      "Ġnat": 2118,
      "denken": 2119,
      "Ġriek": 2120,
      "Ġreken": 2121,
      "vert": 2122,
      "fteg": 2123,
      "Man": 2124,
      "ks": 2125,
      "nd": 2126,
      "Ġdoag": 2127,
      "Ġmaank": 2128,
      "Ġbouken": 2129,
      "Ġstoa": 2130,
      "Ġruip": 2131,
      "Ġverskes": 2132,
      "Ġaargens": 2133,
      "ommel": 2134,
      "Ġkwoad": 2135,
      "ukt": 2136,
      "oetb": 2137,
      "Ġzunne": 2138,
      "Ġmeneer": 2139,
      "Ġzulfs": 2140,
      "ijnko": 2141,
      "Ġvat": 2142,
      "olden": 2143,
      "reek": 2144,
      "Ġollu": 2145,
      "Ġbegunnen": 2146,
      "oby": 2147,
      "Ġgemain": 2148,
      "??": 2149,
      "kte": 2150,
      "oc": 2151,
      "oeren": 2152,
      "ĠDin": 2153,
      "oakel": 2154,
      "Ġ18": 2155,
      "Ġvuilde": 2156,
      "Even": 2157,
      "iÃ«": 2158,
      "Ġnoat": 2159,
      "stand": 2160,
      "itter": 2161,
      "Ġstoet": 2162,
      "Ġrug": 2163,
      "Ġvern": 2164,
      "Ġkinst": 2165,
      "Ġrusteg": 2166,
      "oden": 2167,
      "oeken": 2168,
      "Ġrieden": 2169,
      "Ġsloot": 2170,
      "ĠPa": 2171,
      "Tr": 2172,
      "goud": 2173,
      "Ġ9": 2174,
      "Ġboksem": 2175,
      "Ġsoam": 2176,
      "oalek": 2177,
      "aail": 2178,
      "Ġmins": 2179,
      "ieten": 2180,
      "Ġar": 2181,
      "Ġsuk": 2182,
      "eugd": 2183,
      "Ġmuite": 2184,
      "An": 2185,
      "Deur": 2186,
      "Was": 2187,
      "Ġmaal": 2188,
      "Ġhoal": 2189,
      "ĠzÃ¶rgen": 2190,
      "achter": 2191,
      "Ġtraain": 2192,
      "Ġherinner": 2193,
      "ttp": 2194,
      "ann": 2195,
      "Ġvuur": 2196,
      "onken": 2197,
      "Ġrest": 2198,
      "ĠGe": 2199,
      "ĠHanne": 2200,
      "ĠâĢĿ": 2201,
      "Ġbliek": 2202,
      "ember": 2203,
      "ĠReker": 2204,
      "Ġdochter": 2205,
      "Ġaarms": 2206,
      "bouk": 2207,
      "Ã¡": 2208,
      "Ġno": 2209,
      "Ġhen": 2210,
      "uun": 2211,
      "Ġvrum": 2212,
      "Ġbosschop": 2213,
      "zichteg": 2214,
      "Ġbrengen": 2215,
      "Moar": 2216,
      "Ġwakker": 2217,
      "Ġzes": 2218,
      "Ġfr": 2219,
      "),": 2220,
      "Je": 2221,
      "enen": 2222,
      "Ġhe": 2223,
      "Ġzaag": 2224,
      "eurde": 2225,
      "Ġbeder": 2226,
      "ieks": 2227,
      "Ġfil": 2228,
      "ĠOet": 2229,
      "Ġeerder": 2230,
      "aigel": 2231,
      "Ġmelk": 2232,
      "Ġhttp": 2233,
      "stied": 2234,
      "elgr": 2235,
      "Ġlie": 2236,
      "onker": 2237,
      "ĠZel": 2238,
      "Ġkrekt": 2239,
      "ĠCor": 2240,
      "nis": 2241,
      "Ġkil": 2242,
      "schr": 2243,
      "ektoal": 2244,
      "kwam": 2245,
      "obb": 2246,
      "Ġinains": 2247,
      "aante": 2248,
      "ĠOf": 2249,
      "Ġkopen": 2250,
      "slag": 2251,
      "oelman": 2252,
      "ĠbÃ¨rre": 2253,
      "Hest": 2254,
      "Me": 2255,
      "ah": 2256,
      "meester": 2257,
      "ĠGez": 2258,
      "Ġholdt": 2259,
      "Moeke": 2260,
      "Twij": 2261,
      "ket": 2262,
      "rit": 2263,
      "Ġwww": 2264,
      "Ġbomen": 2265,
      "Ġrichten": 2266,
      "ogels": 2267,
      "mans": 2268,
      "Ġkammeroad": 2269,
      "elgrim": 2270,
      "doun": 2271,
      "wel": 2272,
      "Ġ8": 2273,
      "Ġoaf": 2274,
      "aizen": 2275,
      "Ġmoe": 2276,
      "des": 2277,
      "deel": 2278,
      "Ġrooie": 2279,
      "ĠJoa": 2280,
      "ĠPelgrim": 2281,
      "Ġ11": 2282,
      "Ġgedicht": 2283,
      "bers": 2284,
      "fde": 2285,
      "igen": 2286,
      "pad": 2287,
      "waai": 2288,
      "Ġwast": 2289,
      "Ġmuide": 2290,
      "Ġheu": 2291,
      "Ġwerden": 2292,
      "Ġstonden": 2293,
      "Ġschrief": 2294,
      "Ġbiezunder": 2295,
      "20": 2296,
      "uden": 2297,
      "valen": 2298,
      "Ã¼": 2299,
      "Ġhangen": 2300,
      "Ġzagen": 2301,
      "Ġzich": 2302,
      "Ġguster": 2303,
      "Ġsj": 2304,
      "ons": 2305,
      "Ġpien": 2306,
      "uid": 2307,
      "Ġgeval": 2308,
      "Dr": 2309,
      "aat": 2310,
      "mber": 2311,
      "uzzen": 2312,
      "Ġ7": 2313,
      "ĠkÃ¬n": 2314,
      "Ġak": 2315,
      "Ġblad": 2316,
      "ĠPoelman": 2317,
      "ĠNederlands": 2318,
      "ailen": 2319,
      "etr": 2320,
      "ekel": 2321,
      "Ġschoule": 2322,
      "uipen": 2323,
      "ĠVol": 2324,
      "oorn": 2325,
      "ĠEster": 2326,
      "ĠVera": 2327,
      "dal": 2328,
      "kop": 2329,
      "mde": 2330,
      "aaierde": 2331,
      "ĠWillem": 2332,
      "Vraauw": 2333,
      "uisterwinkel": 2334,
      "eit": 2335,
      "reg": 2336,
      "uter": 2337,
      "ĠhÃ¨n": 2338,
      "egs": 2339,
      "Ġroad": 2340,
      "ĠMoeke": 2341,
      "sloagen": 2342,
      "boom": 2343,
      "Ġnich": 2344,
      "aide": 2345,
      "Ġsle": 2346,
      "Ġsoort": 2347,
      "Ġstaar": 2348,
      "Ġstaark": 2349,
      "are": 2350,
      "ĠHutt": 2351,
      "Ġbloud": 2352,
      "oots": 2353,
      "Ġbestoan": 2354,
      "Net": 2355,
      "pot": 2356,
      "ieke": 2357,
      "Ġgoaten": 2358,
      "eerste": 2359,
      "Ġpol": 2360,
      "ikker": 2361,
      "Ġvlaigen": 2362,
      "ĠHuttinga": 2363,
      "ry": 2364,
      "win": 2365,
      "Ġwonder": 2366,
      "Ġlocht": 2367,
      "etten": 2368,
      "Ġsoavends": 2369,
      "ĠHaarm": 2370,
      "ĠEngels": 2371,
      "ĠWilden": 2372,
      "euzek": 2373,
      "Over": 2374,
      "do": 2375,
      "Ġ!": 2376,
      "ins": 2377,
      "Ġgold": 2378,
      "Ġopl": 2379,
      "derd": 2380,
      "ĠWier": 2381,
      "Ġholt": 2382,
      "ĠGroningen": 2383,
      "Ġeur": 2384,
      "aik": 2385,
      "aiden": 2386,
      "Ġvaast": 2387,
      "Ġlaive": 2388,
      "Ġgeweld": 2389,
      "oofd": 2390,
      "ĠWildenga": 2391,
      "euzekeuze": 2392,
      "Hij": 2393,
      "oard": 2394,
      "ingt": 2395,
      "Ġlaggen": 2396,
      "Ġoorlog": 2397,
      "Ġkunst": 2398,
      "foon": 2399,
      "uken": 2400,
      "onge": 2401,
      "Ġpar": 2402,
      "Ġdraaide": 2403,
      "ĠZol": 2404,
      "erend": 2405,
      "ĠScheem": 2406,
      "Ġwaarme": 2407,
      "kreuzekeuze": 2408,
      "ĠUil": 2409,
      "Ġander": 2410,
      "Ġvien": 2411,
      "Ġvoetb": 2412,
      "Ġad": 2413,
      "dert": 2414,
      "Ġpep": 2415,
      "Ġverder": 2416,
      "ĠWait": 2417,
      "ĠDen": 2418,
      "ĠAal": 2419,
      "Ġjoargang": 2420,
      "Ġtroanen": 2421,
      "Ġplat": 2422,
      "Ġlaiver": 2423,
      "Ġtwijde": 2424,
      "Ġaner": 2425,
      "Ġmoand": 2426,
      "Ġstreektoal": 2427,
      "Ġbegriepen": 2428,
      "wies": 2429,
      "Ġdiek": 2430,
      "Ġvoor": 2431,
      "Ġzeer": 2432,
      "ĠWol": 2433,
      "aais": 2434,
      "Ġmost": 2435,
      "oene": 2436,
      "Ġgeluud": 2437,
      "uchten": 2438,
      "Ġwoonde": 2439,
      "Elk": 2440,
      "ĠWoarom": 2441,
      "Haar": 2442,
      "oeg": 2443,
      "wen": 2444,
      "Ġmoak": 2445,
      "Ġheufd": 2446,
      "ekje": 2447,
      "uust": 2448,
      "Ġdoarom": 2449,
      "Ġfeb": 2450,
      "achtege": 2451,
      "ĠNee": 2452,
      "ĠOn": 2453,
      "Ġslag": 2454,
      "Ġaibels": 2455,
      "driks": 2456,
      "veln": 2457,
      "inkt": 2458,
      "Ġverteld": 2459,
      "Ġaller": 2460,
      "aamp": 2461,
      "Ġredaksie": 2462,
      "Ġbelangriek": 2463,
      "lip": 2464,
      "loop": 2465,
      "mor": 2466,
      "Ġdun": 2467,
      "Ġwodder": 2468,
      "Ġtekst": 2469,
      "Ġzied": 2470,
      "ĠzÃ¶lf": 2471,
      "Ġland": 2472,
      "eeft": 2473,
      "Ġschoot": 2474,
      "Ġoveraal": 2475,
      "ĠAin": 2476,
      "beeld": 2477,
      "Ġvuilt": 2478,
      "Ġbegonnen": 2479,
      "Oh": 2480,
